[Balance.PawnBalance_RatLab AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Laboratory rats",TransformedNames=((TransformedName="shadow workers")))
PlayThroughs[1]=(DisplayName="Exit")

[Balance.PawnBalance_RatPlague AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Seed mouse",TransformedNames=((TransformedName="The word is covered with rust")))

[Balance.PawnBalance_RatRider AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Classification of domains",TransformedNames=((TransformedName="Knight Skagg")))

[Balance.PawnBalance_RatThief AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Rat thief")
PlayThroughs[1]=(DisplayName="you are a rat")

[Balance.PawnBalance_RatTunnel AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="to smoke",TransformedNames=((TransformedName="The center is closed.")))
PlayThroughs[1]=(DisplayName="Cannibal Rat")

[Balance.Unique.PawnBalance_Assassin4 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ruth is a murderer")

[Balance.Unique.PawnBalance_bull AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Boll")

[Balance.Unique.PawnBalance_in the morning AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dan")

[Balance.Unique.PawnBalance_Laney AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lainey Nieves")

[Balance.Unique.PawnBalance_he sings AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Lee")

[Balance.Unique.PawnBalance_microphone AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mick")

[Balance.Unique.PawnBalance_Mortar AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the mud")

[Balance.Unique.PawnBalance_ProspectorRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="my mouse",TransformedNames=((TransformedName="a tree covered with a shell")))
PlayThroughs[1]=(DisplayName="Find the mouse")

[Balance.Unique.PawnBalance_a ship AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ralph:")
PlayThroughs[1]=(DisplayName="Ralph")

[Balance.Unique.PawnBalance_RatEasterEgg AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="encounter",TransformedNames=((TransformedName="Covered with slag.")))
PlayThroughs[1]=(DisplayName="mountain")

